{
  "title": "Malinha Collection",
  "body": "O serviço Malinha Collection está disponível para as localidades: Guará I e II, Vicente Pires, Taguatinga, Águas Claras, Lúcio Costa, Cruzeiro, Sudoeste, Asa Norte e Asa Sul.\\\n\\\nPara fazer a seleção de produtos é necessário fazer cadastro na loja e o agendamento do dia e horário da entrega, pelo nosso WhatsApp.\\\n\\\n*Oferecemos 2 (duas) opções de serviço:*\n\n*1° Opção*: **Delivery**_  Deixamos em sua casa a malinha por *24 horas*, para poder experimentar com tranquilidade e ter a opinião de quem mora com você!\n\n* A mala irá com as peças selecionadas por você e para você, sem nenhum compromisso de compra;\n* Nesta modalidade reservamos como pré-autorização (caução) de 50% do valor da mercadoria, podendo ser no cartão ou em cheque, caso nenhuma peça seja adquiriada, no momento da devolução da Mala a pré-autorização é cancelada (*limite retorna no mesmo momento*) ou o cheque devolvido.\n\n*2° Opção*: **Acompanhada**_  Nossa equipe vai até sua casa e apresenta com exclusividade para você e quem mais você desejar todas as peças selecionadas, com duração de *2 horas*!\n\n* Nesta opção, somente haverá uma taxa de descolamento da vendedora de *R$30,00*.\n\nPara mais informação e passo a passo para a aquisição.\n\n**Click no LINK abaixo:**\n\n<https://api.whatsapp.com/send/?phone=%2B5561996411916&text=Ol%C3%A1%2C+Gostaria+de+saber+mais+sobre+a+Malinha%3F&app_absent=0>\\\n.\n\n.\n\n.\n\n*OBS: O que é a Pré-Autorização no Cartão?* \n\n**Pré**-**autorização** significa a verificação e bloqueio temporário dos fundos disponíveis no **cartão de crédito** (com base nos detalhes do **cartão** fornecidos no momento da reserva). A conta não é cobrada, serve apenas para verificar se o **cartão** é válido e se há fundos suficientes para cobrir os custos da reserva da Malinha.\n\nDepois de devolvida as mercadorias, o valor é desbloqueado e só haverá pagamento da mercadoria adquirida. O cartão só é cobrado caso a cliente não devolva a mercadoria no tempo combinado ou não as devolva."
}